[
  "templater-obsidian",
  "calendar",
  "dataview",
  "file-tree-alternative",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "obsidian-textgenerator-plugin",
  "obsidian-git",
  "gemini-scribe",
  "obsidian-discordrpc"
]